let words = [
    {
        word: "книга",
        hint: "Это слово состоит из 4 слов и означает то что читают"
    },
    {
        word: "ШЕД",
        hint: "Метод, который помогает легко запоминать короткие числа, такие как даты, фразы и числа"
    },
    {
        word: "Конспект",
        hint: "Слово состоит за 8 букв - краткое изложение или краткая запись содержания чего-либо."
    },
    {
        word: "Фараон",
        hint: "Слово из 5 букв - царь или правитель в древнем Египте "
    },
    {
        word: "Лондон",
        hint: " Столица Великобритании состоит из 6 букв"
    },
    {
        word: "Пиктограмма",
        hint: "Знак, отображающий важнейшие узнаваемые черты объекта, предмета или явления, на которые он указывает, чаще всего в схематическом виде."
    },
    {
        word: "Юлий Цезарь",
        hint: "Пришел, увидел, победил, - такие известные слова преднадлежат извеситному римскому полкаводцу"
    },
    {
        word: "Миньоны",
        hint: "маленькие забавные существа жёлтого цвета из мультфильма «Гадкий я» состоит из 7 букв"
    },
    {
        word: "Панда",
        hint: "неуклюжий и добродушного «Воина Дракона» по имени ПО, который обучается кунг-фу "
    },
    {
        word: "2015",
        hint: "Ледибаг и суперкот появился в  США  6 декабря .... года на канале Nickelodeon"
    },
    {
        word: "Капибара",
        hint: "Самый крупный грызун в мире  достигающий 1,5 м длины и массы 60 кг внешне  похожа на гигантскую большеголовую морскую свинку очень доброе животное"
    },
    {
        word: "Юпитер",
        hint: "Какая планета в солнечной системе самая большая"
    },
    {
        word: "Гусь",
        hint: "Отец Панды «ПО» 4 буквы "
    },
    {
        word: "Шрек",
        hint: "Как звали зелёного великана, живущего на болоте? "
    },
    {
        word: "Рапунциль",
        hint: "Как звали красивую длинноволосую девушку, которую заперли в башне? "
    },
    {
        word: "Арабская",
        hint: "Какая ночь была в мультфильме «Алладин»?"
    },
    {
        word: "Нос",
        hint: "Что от вранья росло у Пиноккио?"
    },
    {
        word: "Тимон",
        hint: "Лучшего друга Пумбы звали…"
    },
    {
        word: "Дарий I",
        hint: "Какой правитель вошел в историю как «царь царей»?"
    },
    {
        word: "Тигром",
        hint: "Каким животным был Шер-Хан?"
    },
    {
        word: "Стыда",
        hint: "Какой эмоции нет в мультфильме «Головоломка»?"
    },

    {
        word: "много",
        hint: "Сколько лет ежику"
    },
]